[
	{"mus_id": "Id", "mus_nombre": "Nombre", "mus_descripcion": "Descripción"}, 
	{"mus_id": "2311", "mus_nombre": "Anfibium Museo del Axolote y Centro de Conservación de Anfibios", "mus_descripcion": "Este museo es un espacio dedicado a la preservación y difusión del conocimiento sobre los anfibios, con un enfoque especial en el axolote, un icónico y enigmático animal endémico de México. Ubicado en la Ciudad de México, el Anfibium Museo no solo exhibe ejemplares vivos y materiales educativos, sino que también funciona como un centro activo de conservación, investigación y reproducción del axolote y otras especies en peligro de extinción. Su misión es concienciar sobre la importancia de los ecosistemas acuáticos y promover prácticas sostenibles para la protección de estas fascinantes criaturas. Además, ofrece talleres, actividades didácticas y espacios interactivos para todas las edades."},
	{"mus_id": "768", "mus_nombre": "Antiguo Colegio de San Ildefonso", "mus_descripcion": "El Antiguo Colegio de San Ildefonso, ubicado en el corazón del Centro Histórico de la Ciudad de México, es una joya arquitectónica y cultural que combina historia, arte y educación. Fundado en el siglo XVI, este edificio fue uno de los primeros colegios mayores del país y ahora funciona como un museo que exhibe arte contemporáneo y muralismo mexicano. Sus paredes están decoradas con murales de artistas emblemáticos como Diego Rivera, David Alfaro Siqueiros y José Clemente Orozco, que narran la historia y la identidad nacional. Además, alberga exposiciones temporales, eventos culturales y actividades educativas que enriquecen la experiencia del visitante."},
	{"mus_id": "1335", "mus_nombre": "Casa Museo Benita Galeana", "mus_descripcion": "La Casa Museo Benita Galeana rinde homenaje a una destacada feminista, escritora y activista mexicana. Este espacio cultural se dedica a preservar y difundir la memoria y legado de Benita Galeana, una figura clave en la lucha por los derechos de las mujeres y los movimientos sociales del siglo XX en México. El museo combina objetos personales, documentos históricos y exhibiciones interactivas para narrar su vida y obra, contextualizando su impacto en la historia social y política del país. Además, promueve actividades educativas y talleres que fomentan el compromiso social y la equidad de género."},
	{"mus_id": "2069", "mus_nombre": "Casa Museo Guillermo Tovar de Teresa", "mus_descripcion": "La Casa Museo Guillermo Tovar de Teresa es un recinto dedicado a la memoria y obra de uno de los más reconocidos historiadores, bibliófilos y coleccionistas mexicanos. Esta casa-museo alberga una vasta colección de arte, libros antiguos y objetos históricos que reflejan el interés de Tovar de Teresa por la historia y el patrimonio cultural de México. Situada en un edificio histórico del centro de la Ciudad de México, la casa invita a los visitantes a un recorrido por el arte virreinal, la historia colonial y la conservación del patrimonio. Además, realiza actividades culturales y académicas relacionadas con la historia y las humanidades."},
	{"mus_id": "2216", "mus_nombre": "Casa Rivas Mercado", "mus_descripcion": "La Casa Rivas Mercado es un importante inmueble histórico en la Ciudad de México, famoso por ser el hogar del arquitecto Antonio Rivas Mercado, quien diseñó el icónico Ángel de la Independencia. La casa es un ejemplo representativo de la arquitectura del Porfiriato y un espacio dedicado a actividades culturales, exposiciones y eventos relacionados con las artes y la arquitectura. En ella se pueden apreciar detalles arquitectónicos originales y colecciones artísticas que reflejan la historia del arte y la arquitectura mexicana. Su función actual es preservar el legado cultural y promover el diálogo entre el patrimonio y la creación contemporánea."},
	{"mus_id": "2188", "mus_nombre": "Casa-Estudio Leonora Carrington (Cerrada Temporalmente)", "mus_descripcion": "La Casa-Estudio Leonora Carrington fue el hogar y taller de la célebre artista surrealista inglesa-mexicana Leonora Carrington. Ubicada en Ciudad de México, esta residencia es un espacio único que refleja la vida, obra y personalidad de una de las figuras más importantes del surrealismo en México. La casa conserva su atmósfera original, con objetos personales, esculturas, pinturas y elementos de la cosmogonía propia de la artista. Aunque está cerrada temporalmente, es un referente cultural que muestra la fusión entre la vida cotidiana y la creatividad mágica que caracterizó a Carrington. Su apertura futura promete ser una ventana a la magia del arte y la imaginación."},
	{"mus_id": "2194", "mus_nombre": "Cencalli Casa del Maíz y la Cultura Alimentaria", "mus_descripcion": "Cencalli es un museo y centro cultural dedicado a celebrar la importancia del maíz, uno de los pilares de la cultura y la alimentación mexicana desde tiempos ancestrales. El museo ofrece una experiencia multisensorial que conecta la historia, la ciencia y la tradición del maíz, desde su domesticación hasta su papel central en la gastronomía y las festividades mexicanas. Con exposiciones interactivas, talleres y eventos, Cencalli promueve la conservación de la biodiversidad agrícola y el respeto por los saberes indígenas. Es un espacio vital para entender la relación profunda entre el maíz y la identidad cultural de México."},
	{"mus_id": "1518", "mus_nombre": "Centro de Interpretación Xaltilolli", "mus_descripcion": "El Centro de Interpretación Xaltilolli se enfoca en la difusión y valoración del patrimonio cultural y natural de México, con un enfoque en el diálogo entre las comunidades originarias y el entorno. Su nombre proviene de una palabra náhuatl que significa “lugar de alimentos”, reflejando su interés en la relación entre cultura, alimentación y ecología. El centro ofrece exposiciones, talleres y programas educativos que buscan sensibilizar sobre la biodiversidad, las prácticas tradicionales y los retos actuales en la conservación cultural y ambiental. Es un espacio donde el visitante puede aprender a través de la interacción y el acercamiento directo a saberes ancestrales."},
	{"mus_id": "771", "mus_nombre": "Ex Teresa Arte Actual", "mus_descripcion": "Ex Teresa Arte Actual es un museo dedicado al arte contemporáneo que se caracteriza por su compromiso con la experimentación y la innovación. Ubicado en un antiguo convento en el Centro Histórico de la Ciudad de México, este espacio combina la riqueza arquitectónica del pasado con propuestas artísticas actuales, creando un diálogo dinámico entre tradición y vanguardia. Su programación incluye exposiciones temporales, intervenciones artísticas, performances y actividades educativas que fomentan la reflexión sobre la realidad social y cultural a través del arte. Es un espacio fundamental para la escena del arte contemporáneo en México."},
	{"mus_id": "1245", "mus_nombre": "Fundación María y Héctor García", "mus_descripcion": "La Fundación María y Héctor García es un espacio dedicado a preservar, promover y difundir la obra fotográfica de Héctor García, uno de los fotógrafos más emblemáticos de México. La fundación resguarda un vasto archivo que documenta la historia social, política y cultural del país durante gran parte del siglo XX. Además de exhibir fotografías, organiza exposiciones temporales, talleres y programas educativos para acercar la fotografía documental a diversas audiencias. Es un homenaje vivo a la memoria colectiva y una herramienta para entender la transformación social de México a través del lente de García."},
	{"mus_id": "2428", "mus_nombre": "Galería José María Velasco", "mus_descripcion": "La Galería José María Velasco está dedicada a preservar y difundir la obra del reconocido pintor mexicano del siglo XIX, famoso por sus paisajes que capturan la belleza natural de México. Este espacio cultural exhibe una colección representativa de sus pinturas, que destacan por su detallismo y la forma en que reflejan la luz y el ambiente de los escenarios mexicanos, especialmente del Valle de México. La galería también organiza actividades educativas y eventos que buscan acercar al público a la importancia del arte paisajista en la historia artística nacional y a la influencia de Velasco en generaciones posteriores."},
	{"mus_id": "2217", "mus_nombre": "Galería de Arte de la SHCP", "mus_descripcion": "La Galería de Arte de la Secretaría de Hacienda y Crédito Público (SHCP) es un espacio emblemático que alberga una colección permanente de arte mexicano, con obras que abarcan desde la época colonial hasta el arte contemporáneo. Ubicada en un edificio histórico, esta galería es parte fundamental de la política cultural del gobierno para preservar y promover el patrimonio artístico del país. La galería ofrece exposiciones temporales, talleres y programas culturales que enriquecen la experiencia artística de sus visitantes, destacando la relación entre arte, economía y sociedad."},
	{"mus_id": "970", "mus_nombre": "Galería de Historia, Museo del Caracol", "mus_descripcion": "El Museo del Caracol, ubicado dentro del Castillo de Chapultepec, es un espacio dedicado a la historia de México narrada a través de un recorrido cronológico y museográfico que abarca desde la Conquista hasta la Revolución Mexicana. Su nombre proviene de su diseño en forma de caracol, que guía al visitante a través de diferentes salas temáticas con objetos, documentos y maquetas que recrean momentos clave de la historia nacional. Es un museo ideal para conocer de manera amena y educativa los procesos históricos que han moldeado la identidad de México."},
	{"mus_id": "1464", "mus_nombre": "Galerías de la Antigua Academia de San Carlos", "mus_descripcion": "Las Galerías de la Antigua Academia de San Carlos forman parte del recinto que albergó la primera escuela de arte formal en América Latina. Este espacio histórico ahora funciona como museo y galería donde se exhiben obras de arte desde el periodo virreinal hasta propuestas contemporáneas. Es un lugar fundamental para entender la evolución del arte académico y las corrientes artísticas mexicanas, además de ser un centro cultural activo con exposiciones, talleres y actividades que promueven la educación artística."},
	{"mus_id": "503", "mus_nombre": "Herbario Medicinal del IMSS", "mus_descripcion": "El Herbario Medicinal del Instituto Mexicano del Seguro Social (IMSS) es un espacio dedicado a la conservación y estudio de plantas medicinales utilizadas en la tradición y la medicina popular mexicana. Aquí se resguardan y documentan diversas especies vegetales con propiedades terapéuticas, promoviendo la investigación científica y el reconocimiento de los saberes ancestrales. Este herbario contribuye a la salud pública y la preservación del patrimonio biocultural, además de ofrecer talleres y actividades para sensibilizar sobre el valor de las plantas medicinales en la cultura mexicana."},
	{"mus_id": "478", "mus_nombre": "La Casa Luis Barragán", "mus_descripcion": "La Casa Luis Barragán, declarada Patrimonio Mundial por la UNESCO, es el hogar y estudio del icónico arquitecto mexicano Luis Barragán, reconocido por su estilo único que fusiona la modernidad con la tradición mexicana. Esta residencia, ubicada en Ciudad de México, es un ejemplo sublime del uso del color, la luz y el espacio para crear ambientes llenos de calma y espiritualidad. La casa conserva muebles originales, obras de arte y jardines diseñados por el propio Barragán, permitiendo a los visitantes experimentar su visión estética y filosófica en un entorno íntimo. Es una visita obligada para amantes de la arquitectura y el diseño."},
	{"mus_id": "427", "mus_nombre": "Laboratorio Arte Alameda", "mus_descripcion": "El Laboratorio Arte Alameda es un centro cultural dedicado al arte contemporáneo, la innovación tecnológica y las prácticas artísticas interdisciplinarias. Situado en un edificio histórico del Centro Histórico de la Ciudad de México, combina la arquitectura clásica con propuestas vanguardistas que exploran la relación entre arte, ciencia y tecnología. Este espacio ofrece exposiciones, talleres, residencias artísticas y eventos que fomentan la experimentación y el diálogo entre artistas y público. Es un punto de encuentro para quienes buscan una experiencia cultural dinámica y en constante evolución."},
	{"mus_id": "1600", "mus_nombre": "M68, Memorial de 1968 y Movimientos sociales", "mus_descripcion": "El Museo M68 es un espacio conmemorativo dedicado a recordar y analizar el movimiento estudiantil de 1968 en México y su impacto en la historia social y política del país. A través de documentos, fotografías, testimonios y objetos, el museo ofrece una narrativa crítica sobre la lucha por la democracia, la justicia y los derechos humanos que marcaron ese año crucial. Más allá del pasado, el M68 invita a reflexionar sobre los movimientos sociales actuales, promoviendo el diálogo y la memoria histórica como herramientas para la transformación social."},
	{"mus_id": "502", "mus_nombre": "Maná, Museo de la Biblia", "mus_descripcion": "El Museo de la Biblia Maná es un espacio cultural y educativo dedicado a la historia, el arte y la influencia de la Biblia a lo largo de los siglos. Este museo alberga una colección de manuscritos antiguos, ediciones históricas, arte sacro y objetos relacionados con las tradiciones religiosas y culturales derivadas de los textos bíblicos. Su propósito es ofrecer un recorrido que permita comprender el impacto de la Biblia en la cultura global y en México, fomentando el respeto y la reflexión sobre la diversidad religiosa y su aporte a la civilización."},
	{"mus_id": "911", "mus_nombre": "Mapoteca Manuel Orozco y Berra (MOB)", "mus_descripcion": "La Mapoteca Manuel Orozco y Berra es una institución especializada en la conservación, estudio y difusión de mapas históricos y cartográficos de México y el mundo. Su colección incluye mapas antiguos, planos, cartas náuticas y documentos geográficos que son fundamentales para entender la evolución territorial, política y cultural de México. La Mapoteca funciona también como un centro de investigación y educación, ofreciendo exposiciones, talleres y publicaciones que contribuyen al conocimiento del patrimonio cartográfico y a la promoción de la historia territorial del país."},
	{"mus_id": "1532", "mus_nombre": "Mundo Chocolate Museo (MUCHO)", "mus_descripcion": "El Mundo Chocolate Museo, conocido como MUCHO, es un espacio dedicado a la historia, cultura y producción del cacao y el chocolate en México, considerado el origen mundial de este alimento. A través de exhibiciones interactivas, degustaciones y talleres, el museo ofrece una experiencia educativa y sensorial que recorre desde la época prehispánica hasta la actualidad, mostrando la importancia del cacao en la alimentación, la economía y las tradiciones mexicanas. MUCHO también promueve la conservación del cacao nacional y el apoyo a productores locales, celebrando el chocolate como un patrimonio cultural vivo."},
	{"mus_id": "1109", "mus_nombre": "Museo Archivo de la Fotografía (MAF)", "mus_descripcion": "El Museo Archivo de la Fotografía es un espacio especializado en la preservación, estudio y difusión del patrimonio fotográfico de la Ciudad de México y el país. Ubicado en un edificio histórico del Centro Histórico, el MAF alberga una vasta colección de imágenes que documentan la transformación social, urbana y cultural a través del tiempo. El museo organiza exposiciones temporales, talleres y proyectos curatoriales que abordan la fotografía desde diversas perspectivas, promoviendo el diálogo entre arte, historia y memoria colectiva."},
	{"mus_id": "2236", "mus_nombre": "Museo Art Toys", "mus_descripcion": "El Museo Art Toys es un espacio que celebra el arte del juguete como una forma de expresión contemporánea y coleccionismo. Este museo exhibe una amplia gama de juguetes artísticos, figuras de diseño, ediciones limitadas y piezas creadas por artistas nacionales e internacionales que exploran las fronteras entre el arte, la cultura pop y el entretenimiento. Además, el museo ofrece talleres y eventos que fomentan la creatividad y el acercamiento a nuevas tendencias artísticas, consolidándose como un referente en la escena del arte urbano y el diseño."},
	{"mus_id": "2202", "mus_nombre": "Museo Banco de México", "mus_descripcion": "El Museo Banco de México es un espacio cultural que resguarda y exhibe la historia económica y monetaria del país. A través de monedas, billetes, documentos históricos y objetos relacionados con la banca y las finanzas, el museo narra la evolución del sistema financiero mexicano desde la época colonial hasta la actualidad. Además, ofrece exposiciones interactivas y didácticas para comprender la importancia de la economía en la vida diaria y la construcción nacional, fomentando la educación financiera y el conocimiento del patrimonio económico."},
	{"mus_id": "2181", "mus_nombre": "Museo Casa Presidencial Lázaro Cárdenas", "mus_descripcion": "Este museo está dedicado a preservar y difundir la memoria y legado del presidente Lázaro Cárdenas, una de las figuras políticas más influyentes del México del siglo XX. Ubicado en una casa histórica, el museo exhibe objetos personales, documentos, fotografías y materiales que narran su vida, obra y las transformaciones sociales y políticas impulsadas durante su gobierno, como la expropiación petrolera y la reforma agraria. Es un espacio que invita a reflexionar sobre el impacto de Cárdenas en la construcción del México moderno y su compromiso con la justicia social."},
	{"mus_id": "965", "mus_nombre": "Museo Casa de Carranza", "mus_descripcion": "El Museo Casa de Carranza está ubicado en la antigua residencia del general Venustiano Carranza, uno de los principales líderes de la Revolución Mexicana y presidente de México. La casa conserva mobiliario original, documentos históricos, fotografías y objetos personales que permiten al visitante acercarse a la vida y obra de este personaje fundamental en la historia política del país. Además, el museo ofrece exposiciones y actividades educativas que contextualizan la Revolución Mexicana y su legado en la construcción del México contemporáneo."},
	{"mus_id": "548", "mus_nombre": "Museo Casa de la Bola", "mus_descripcion": "Ubicado en un hermoso edificio del siglo XVIII en la Ciudad de México, el Museo Casa de la Bola es un espacio dedicado a la conservación y difusión del arte virreinal y el patrimonio cultural mexicano. Sus salas albergan colecciones de pintura, escultura, mobiliario y artes decorativas que reflejan la vida y costumbres de la época colonial. La casa también cuenta con jardines históricos que ofrecen un entorno ideal para eventos culturales y visitas guiadas, haciendo de este museo una joya que conecta pasado y presente."},
	{"mus_id": "1538", "mus_nombre": "Museo Casa de la Memoria Indómita", "mus_descripcion": "Este museo se especializa en documentar y preservar las historias y testimonios de luchas sociales, movimientos indígenas y resistencia cultural en México. La Casa de la Memoria Indómita promueve la memoria colectiva a través de exposiciones, archivos y actividades que visibilizan las voces de comunidades marginadas y sus procesos de organización y reivindicación. Es un espacio de reflexión y diálogo que busca fortalecer la identidad y los derechos de los pueblos originarios, conectando el pasado con las demandas actuales de justicia y dignidad."},
	{"mus_id": "2417", "mus_nombre": "Museo Casa de las Mil Muñecas", "mus_descripcion": "Este singular museo es un homenaje a la cultura popular mexicana a través de la exhibición de una vasta colección de muñecas tradicionales y contemporáneas, muchas de ellas artesanales y representativas de distintas regiones del país. La Casa de las Mil Muñecas celebra la diversidad cultural, la tradición y la creatividad en la manufactura de juguetes, mostrando cómo estos objetos reflejan la identidad y las costumbres mexicanas. El museo ofrece un espacio lúdico y educativo que atrae tanto a niños como a adultos interesados en el patrimonio cultural."},
	{"mus_id": "2075", "mus_nombre": "Museo Centro de la Imagen", "mus_descripcion": "El Museo Centro de la Imagen es un espacio dedicado a la fotografía, el video y las artes visuales contemporáneas. Con una amplia programación que incluye exposiciones, talleres y actividades educativas, este museo promueve el análisis crítico de la imagen en sus diversas formas y contextos. Su misión es fomentar el desarrollo cultural y artístico, apoyando a fotógrafos emergentes y consagrados, así como explorando temas sociales, culturales y políticos a través del lenguaje visual. Es un referente fundamental para la cultura visual en México."},
	{"mus_id": "2161", "mus_nombre": "Museo Estelar", "mus_descripcion": "El Museo Estelar es un espacio dedicado a la divulgación de la astronomía y las ciencias espaciales en México. Ofrece una experiencia educativa y fascinante donde los visitantes pueden explorar exposiciones interactivas sobre el cosmos, la evolución del universo, planetas, estrellas y fenómenos astronómicos. Este museo fomenta la curiosidad científica a través de talleres, observaciones con telescopios y actividades para todas las edades, promoviendo el interés por la ciencia y la tecnología en un ambiente accesible y atractivo. Es un lugar ideal para aprender y maravillarse con la inmensidad del espacio."},
	{"mus_id": "344", "mus_nombre": "Museo Experimental El Eco", "mus_descripcion": "El Museo Experimental El Eco es una institución de arte contemporáneo ubicada en Ciudad de México, conocida por su arquitectura singular diseñada por el arquitecto Mathias Goeritz. El espacio se dedica a exhibiciones y proyectos artísticos que exploran las relaciones entre el arte, el espacio y el espectador. El Eco promueve la experimentación y el diálogo artístico, siendo un referente para la vanguardia cultural mexicana e internacional. Su propuesta es desafiar los límites tradicionales del museo y crear experiencias inmersivas y participativas que involucren a los visitantes."},
	{"mus_id": "1114", "mus_nombre": "Museo Ferrocarrilero Víctor Flores Morales", "mus_descripcion": "Este museo celebra la historia del ferrocarril en México, mostrando la evolución del transporte ferroviario desde sus orígenes hasta la actualidad. Ubicado en instalaciones que recrean la atmósfera de las estaciones antiguas, el museo exhibe locomotoras, vagones, herramientas, documentos y fotografías que narran la importancia del ferrocarril en el desarrollo económico y social del país. También ofrece actividades educativas y eventos que resaltan la ingeniería, la tecnología y la cultura ferroviaria, convirtiéndose en un espacio de memoria y aprendizaje para todas las generaciones."},
	{"mus_id": "2168", "mus_nombre": "Museo Foro Valparaíso", "mus_descripcion": "El Museo Foro Valparaíso es un espacio multidisciplinario que combina arte contemporáneo, cultura y comunidad. Situado en una antigua construcción rehabilitada, el museo ofrece exposiciones, talleres, conferencias y actividades que buscan fomentar el diálogo cultural y la participación ciudadana. Su enfoque es abrir caminos para la reflexión sobre temas sociales, artísticos y ambientales desde una perspectiva inclusiva y colaborativa. Es un punto de encuentro para artistas, activistas y público general interesados en las propuestas culturales innovadoras."},
	{"mus_id": "462", "mus_nombre": "Museo Franz Mayer", "mus_descripcion": "El Museo Franz Mayer, ubicado en un antiguo convento en la Ciudad de México, es uno de los recintos más importantes dedicados al arte decorativo y artes aplicadas en México y el mundo. Su colección abarca desde el siglo XVI hasta el XX, con piezas que incluyen cerámica, mobiliario, textiles, joyería y vidrio. Además de sus exhibiciones permanentes y temporales, el museo ofrece talleres y actividades educativas que promueven el conocimiento y la conservación del patrimonio artesanal y artístico, siendo un puente entre la tradición y la contemporaneidad."},
	{"mus_id": "1617", "mus_nombre": "Museo Galería Nuestra Cocina Duque de Herdez", "mus_descripcion": "Este museo está dedicado a la cultura gastronómica mexicana, especialmente en torno a la cocina casera y la tradición culinaria transmitida de generación en generación. Ubicado en un espacio histórico, presenta exposiciones que muestran ingredientes, utensilios, técnicas y recetas que forman parte del patrimonio culinario de México. La galería también ofrece talleres, degustaciones y actividades educativas para promover el valor cultural de la alimentación, celebrando la riqueza y diversidad de los sabores mexicanos y su importancia en la identidad nacional."},
	{"mus_id": "1560", "mus_nombre": "Museo Indígena, Antigua Aduana de Peralvillo", "mus_descripcion": "El Museo Indígena ubicado en la Antigua Aduana de Peralvillo es un espacio que preserva y difunde la cultura, historia y tradiciones de los pueblos originarios de México. Sus exhibiciones incluyen artesanías, textiles, fotografías, objetos rituales y documentos que representan la diversidad cultural indígena. Además, el museo trabaja con comunidades para fomentar el respeto y reconocimiento de sus derechos y aportes, sirviendo como un puente entre la sociedad urbana y los pueblos indígenas, con un enfoque educativo y de sensibilización."},
	{"mus_id": "1096", "mus_nombre": "Museo Interactivo de Economía (MIDE)", "mus_descripcion": "El MIDE es un museo único en su tipo en México que busca explicar de manera clara y divertida los conceptos económicos que influyen en la vida cotidiana de las personas. Con exposiciones interactivas, juegos, simuladores y actividades educativas, el museo aborda temas como el dinero, el comercio, el ahorro, la inflación y la economía global. Es un espacio ideal para estudiantes, familias y público en general que desean entender mejor el funcionamiento de la economía y tomar decisiones financieras informadas."},
	{"mus_id": "2029", "mus_nombre": "Museo Interactivo de la Bolsa Mexicana de Valores", "mus_descripcion": "Este museo ofrece una mirada al funcionamiento del mercado bursátil mexicano y su papel en la economía nacional e internacional. A través de exposiciones interactivas y recursos didácticos, los visitantes pueden conocer conceptos como la inversión, las acciones, los índices bursátiles y la historia financiera de México. El museo promueve la educación financiera y el conocimiento de los mercados de capital, facilitando una comprensión accesible y atractiva para jóvenes, estudiantes y público en general interesado en las finanzas."},
	{"mus_id": "459", "mus_nombre": "Museo José Luis Cuevas", "mus_descripcion": "El Museo José Luis Cuevas está dedicado al trabajo y legado de uno de los artistas plásticos más influyentes y controversiales de México, José Luis Cuevas. Ubicado en el Centro Histórico de la Ciudad de México, el museo alberga una amplia colección de sus dibujos, pinturas, grabados y esculturas, reflejando su visión crítica y su estilo expresionista. Además, el espacio funciona como un centro cultural con exposiciones temporales, talleres y eventos que promueven el arte contemporáneo y el diálogo entre artistas y público."},
	{"mus_id": "1484", "mus_nombre": "Museo Jumex", "mus_descripcion": "El Museo Jumex es uno de los espacios más importantes de arte contemporáneo en México y América Latina. Situado en la Ciudad de México, este museo alberga una extensa colección privada con obras de artistas nacionales e internacionales de renombre. Su arquitectura moderna y espacios amplios permiten exhibiciones temporales innovadoras que exploran temas actuales y vanguardistas. Además, el museo ofrece programas educativos, talleres y actividades que buscan acercar el arte contemporáneo a diversas audiencias, fomentando la reflexión crítica y la apreciación del arte en todas sus formas."},
	{"mus_id": "2066", "mus_nombre": "Museo Kaluz", "mus_descripcion": "El Museo Kaluz es un espacio dedicado a la fotografía contemporánea y el arte visual en México. A través de exposiciones temporales que reúnen a artistas emergentes y consolidados, Kaluz promueve el diálogo entre las imágenes y la sociedad. Su misión es apoyar la producción fotográfica, así como ofrecer a los visitantes una plataforma para la exploración crítica del mundo contemporáneo mediante el lente fotográfico. Además, el museo organiza talleres, conferencias y actividades que enriquecen el panorama cultural y artístico del país."},
	{"mus_id": "811", "mus_nombre": "Museo Manuel Tolsá", "mus_descripcion": "El Museo Manuel Tolsá honra la memoria del arquitecto y escultor neoclásico español que dejó un importante legado en México durante el siglo XVIII y XIX. Ubicado en un edificio histórico, el museo exhibe esculturas, planos y objetos relacionados con la obra de Tolsá, incluyendo piezas emblemáticas como la estatua ecuestre de Carlos IV en la Ciudad de México. Además de su colección permanente, el museo promueve la investigación y difusión del arte neoclásico, así como actividades educativas para entender su influencia en la arquitectura y el arte mexicano."},
	{"mus_id": "1313", "mus_nombre": "Museo Memoria y Tolerancia", "mus_descripcion": "Este museo es un espacio dedicado a promover la cultura de la paz, la tolerancia y los derechos humanos. A través de exposiciones impactantes sobre el Holocausto, genocidios, discriminación y violencia, el museo busca sensibilizar a sus visitantes sobre la importancia del respeto y la convivencia armónica. Ofrece actividades educativas, talleres y programas que fomentan la reflexión sobre la historia y los valores universales para construir sociedades más justas e inclusivas. Es un espacio clave para la educación cívica y la memoria histórica en México."},
	{"mus_id": "1212", "mus_nombre": "Museo Mexicano del Diseño (MUMEDI)", "mus_descripcion": "El MUMEDI es un museo dedicado al diseño en todas sus formas, desde el gráfico hasta el industrial, el de moda y la arquitectura. Con una programación dinámica que incluye exposiciones temporales, talleres y conferencias, el museo promueve la innovación, la creatividad y la importancia del diseño en la vida cotidiana y el desarrollo cultural. Ubicado en la Ciudad de México, MUMEDI es un espacio que conecta al público con las tendencias globales y locales del diseño, incentivando la apreciación y producción artística en este campo."},
	{"mus_id": "661", "mus_nombre": "Museo Mural Diego Rivera", "mus_descripcion": "El Museo Mural Diego Rivera está dedicado a preservar y exhibir uno de los murales más importantes del artista Diego Rivera: 'Sueño de una tarde dominical en la Alameda Central'. Este mural es una crónica visual de la historia de México, plasmada con un estilo único que combina personajes históricos y elementos culturales. El museo no solo resguarda esta obra monumental, sino que también ofrece exposiciones temporales y actividades educativas que fomentan el conocimiento del muralismo mexicano y la importancia de Diego Rivera en el arte nacional e internacional."},
	{"mus_id": "807", "mus_nombre": "Museo Nacional de Antropología (MNA)", "mus_descripcion": "El Museo Nacional de Antropología es uno de los museos más emblemáticos y visitados de México, reconocido mundialmente por su vasta colección de artefactos arqueológicos y etnográficos. Ubicado en Ciudad de México, el museo alberga piezas representativas de las culturas prehispánicas de México, como los aztecas, mayas, olmecas y zapotecas. Su icónica sala de la Piedra del Sol y el Pabellón de culturas indígenas atraen a millones de visitantes anualmente, ofreciendo una profunda comprensión de la historia y diversidad cultural del país."},
	{"mus_id": "716", "mus_nombre": "Museo Nacional de Arquitectura", "mus_descripcion": "Situado en el Palacio de Bellas Artes, el Museo Nacional de Arquitectura se dedica a la exhibición y promoción de la arquitectura mexicana desde la época colonial hasta la contemporánea. El museo presenta maquetas, planos, fotografías y documentos que ilustran la evolución del diseño arquitectónico en México. Además, organiza exposiciones temporales, conferencias y actividades que fomentan la reflexión sobre el espacio construido, el urbanismo y la conservación del patrimonio arquitectónico."},
	{"mus_id": "439", "mus_nombre": "Museo Nacional de Arte (MUNAL)", "mus_descripcion": "El Museo Nacional de Arte, ubicado en un majestuoso edificio histórico del centro de Ciudad de México, alberga una de las colecciones más importantes de arte mexicano desde el Virreinato hasta el siglo XX. Su acervo incluye pintura, escultura y artes decorativas que muestran el desarrollo artístico y cultural de México. El MUNAL es un referente para el estudio y difusión del arte nacional, ofreciendo exposiciones temporales, talleres y actividades que enriquecen la experiencia cultural del público."},
	{"mus_id": "673", "mus_nombre": "Museo Nacional de Historia Castillo de Chapultepec", "mus_descripcion": "Este museo está ubicado en el Castillo de Chapultepec, una joya arquitectónica que ha sido residencia presidencial y fortaleza. El museo exhibe una amplia colección que abarca desde la época prehispánica hasta el México moderno, incluyendo armas, mobiliario, pinturas y objetos históricos. Además, su ubicación ofrece vistas panorámicas de la Ciudad de México y un recorrido por los salones y jardines que narran la historia política y cultural del país, siendo un sitio emblemático para conocer el pasado mexicano."},
	{"mus_id": "804", "mus_nombre": "Museo Nacional de San Carlos", "mus_descripcion": "El Museo Nacional de San Carlos, ubicado en un majestuoso edificio neoclásico, es uno de los principales recintos dedicados al arte europeo en México. Su colección abarca obras desde el Renacimiento hasta el siglo XX, con piezas que incluyen pinturas, esculturas y artes decorativas provenientes de diversas escuelas europeas. Este museo ofrece un recorrido histórico-artístico que complementa la apreciación del arte mexicano, promoviendo la diversidad cultural y el diálogo entre tradiciones artísticas. También organiza exposiciones temporales, talleres y actividades educativas para el público general."},
	{"mus_id": "977", "mus_nombre": "Museo Nacional de la Cartografía", "mus_descripcion": "El Museo Nacional de la Cartografía resguarda una valiosa colección de mapas históricos que documentan la evolución territorial y geográfica de México y otras regiones. Su acervo incluye mapas antiguos, cartas náuticas y planos que permiten comprender los procesos históricos de exploración, colonización y desarrollo del territorio. Este museo ofrece exposiciones, actividades educativas y proyectos de investigación que fomentan el estudio de la cartografía como herramienta fundamental para el conocimiento del mundo y la historia."},
	{"mus_id": "812", "mus_nombre": "Museo Nacional de la Estampa (MUNAE)", "mus_descripcion": "El Museo Nacional de la Estampa es un espacio especializado en la conservación, investigación y difusión del arte gráfico en México. Su colección incluye grabados, litografías, xilografías y serigrafías de artistas mexicanos e internacionales, con énfasis en la tradición gráfica nacional. El museo promueve exposiciones temporales, talleres y actividades educativas que fortalecen el conocimiento y la práctica del arte de la estampa, siendo un referente cultural para artistas, estudiantes y público en general interesado en las artes visuales."},
	{"mus_id": "705", "mus_nombre": "Museo Nacional de la Revolución", "mus_descripcion": "Este museo está dedicado a narrar la historia y las consecuencias de la Revolución Mexicana a través de una museografía innovadora y didáctica. Ubicado en un edificio emblemático, exhibe documentos, fotografías, objetos y testimonios que contextualizan este movimiento social y político que transformó México en el siglo XX. Además de su colección permanente, ofrece exposiciones temporales, actividades educativas y eventos culturales que fomentan la reflexión sobre la historia, la justicia social y la construcción nacional."},
	{"mus_id": "802", "mus_nombre": "Museo Nacional de las Culturas del Mundo", "mus_descripcion": "El Museo Nacional de las Culturas del Mundo es un espacio cultural que presenta la diversidad cultural y artística de distintas regiones del planeta. Su acervo incluye objetos, textiles, artesanías y artefactos que representan las tradiciones, creencias y formas de vida de diversas culturas. El museo promueve el entendimiento intercultural, la convivencia y el respeto a la diversidad a través de exposiciones, talleres y actividades educativas que acercan al público a las riquezas culturales del mundo, fomentando una visión global y plural."},
	{"mus_id": "1337", "mus_nombre": "Museo Numismático Nacional", "mus_descripcion": "El Museo Numismático Nacional alberga una valiosa colección de monedas, billetes, medallas y documentos relacionados con la historia monetaria de México y el mundo. Ubicado en un edificio histórico de la Ciudad de México, el museo ofrece un recorrido que muestra la evolución del dinero, desde las primeras monedas prehispánicas hasta las piezas modernas, reflejando cambios económicos, políticos y culturales. Además, ofrece exposiciones temporales, talleres y actividades didácticas para promover el conocimiento de la numismática como parte integral del patrimonio cultural y económico del país."},
	{"mus_id": "1176", "mus_nombre": "Museo Panteón de San Fernando", "mus_descripcion": "El Museo Panteón de San Fernando está instalado en uno de los cementerios más antiguos y emblemáticos de la Ciudad de México, conocido por ser el lugar de descanso de personajes históricos, artistas y héroes nacionales. Este museo ofrece un recorrido por la historia de México a través de las tumbas, monumentos funerarios y relatos asociados a quienes allí reposan. Es un espacio que combina la memoria histórica, el arte funerario y la identidad cultural, brindando una experiencia única para entender el pasado y su legado en el presente."},
	{"mus_id": "532", "mus_nombre": "Museo Polyforum Siqueiros (Cerrado por remodelación)", "mus_descripcion": "El Museo Polyforum Siqueiros, ubicado en la Ciudad de México, es reconocido por albergar el mural más grande del mundo, La Marcha de la Humanidad, obra monumental de David Alfaro Siqueiros. Este mural abarca más de 8,700 metros cuadrados y está distribuido en 12 paneles exteriores y una bóveda interior, que se complementan con una plataforma giratoria de 24 metros de diámetro que ofrece una experiencia inmersiva a los visitantes. El Polyforum fue inaugurado en 1971 y diseñado por Siqueiros junto con el empresario Manuel Suárez y Suárez, quien también fue su mecenas. El edificio presenta una estructura octagonal irregular y una fachada en forma de dodecaedro, que alberga los 12 paneles exteriores del mural. En su interior, el Foro Universal cuenta con una bóveda de 900 metros cuadrados decorada con el mural, y el Teatro Polyforum, de planta circular al estilo griego, ha sido sede de diversas representaciones culturales. Actualmente, el museo se encuentra cerrado por remodelación desde hace varios años debido al deterioro sufrido por la obra y la necesidad de restauración. Expertos y familiares de Siqueiros han expresado su preocupación por la conservación del mural y han solicitado su restauración para preservar este importante patrimonio cultural. "},
	{"mus_id": "689", "mus_nombre": "Museo Postal y Filatélico", "mus_descripcion": "Dedicado a la historia del correo y la filatelia en México, este museo exhibe una amplia colección de estampillas, cartas, documentos postales y objetos relacionados con el servicio postal. El Museo Postal y Filatélico ofrece a sus visitantes un viaje por la evolución de las comunicaciones en el país, mostrando cómo el correo ha sido fundamental para la conectividad y el desarrollo social. Además, organiza exposiciones, talleres y actividades que fomentan el interés por la filatelia y el patrimonio cultural asociado."},
	{"mus_id": "710", "mus_nombre": "Museo Ramón López Velarde", "mus_descripcion": "Este museo está dedicado a la vida y obra de Ramón López Velarde, uno de los poetas más importantes de la literatura mexicana. Situado en la Casa de los López Velarde, el museo resguarda manuscritos, cartas, fotografías y objetos personales que narran la trayectoria del autor y su contexto histórico. Es un espacio de homenaje y estudio que promueve la poesía y la cultura literaria, ofreciendo actividades culturales, lecturas y talleres para acercar a nuevas generaciones a la obra de este emblemático poeta jalisciense."},
	{"mus_id": "733", "mus_nombre": "Museo Recinto Homenaje a Cuauhtémoc", "mus_descripcion": "El Museo Recinto Homenaje a Cuauhtémoc está dedicado a la memoria y legado del último emperador mexica, Cuauhtémoc. A través de esculturas, documentos, piezas arqueológicas y narrativas históricas, el museo busca honrar su resistencia y valentía durante la conquista española. Es un espacio que promueve el conocimiento de la historia prehispánica y la identidad indígena, fomentando el respeto por las raíces culturales y el reconocimiento de los pueblos originarios como pilares fundamentales de México."},
	{"mus_id": "2067", "mus_nombre": "Museo Salón de Cabildos del Antiguo Palacio del Ayuntamiento", "mus_descripcion": "Este museo está ubicado en el histórico Palacio del Ayuntamiento de la Ciudad de México y se enfoca en la historia política y administrativa de la ciudad. En el Salón de Cabildos se exhiben documentos, mobiliario original, pinturas y objetos que relatan el desarrollo de la capital desde la época colonial hasta la actualidad. Es un espacio que invita a conocer la evolución de las instituciones y la vida pública en la ciudad, destacando la importancia del gobierno local en la construcción social y cultural de México."},
	{"mus_id": "1478", "mus_nombre": "Museo Soumaya, Plaza Carso", "mus_descripcion": "El Museo Soumaya es una de las galerías privadas más importantes de México y América Latina, gracias a su amplia y diversa colección que abarca desde arte europeo clásico hasta arte moderno y contemporáneo mexicano. Fundado por Carlos Slim, el museo destaca por su arquitectura icónica y su acceso gratuito. Entre sus piezas destacan obras de artistas como Rodin, Dalí, y el arte prehispánico. El museo promueve la cultura a través de exposiciones permanentes y temporales, siendo un punto cultural y turístico clave en Ciudad de México."},
	{"mus_id": "335", "mus_nombre": "Museo Tamayo Arte Contemporáneo", "mus_descripcion": "El Museo Tamayo, ubicado en el Bosque de Chapultepec, se especializa en arte contemporáneo nacional e internacional. Fundado por el artista Rufino Tamayo, el museo alberga una colección que incluye obras de importantes artistas modernos y contemporáneos, promoviendo exposiciones temporales que exploran tendencias vanguardistas. Su misión es fomentar el diálogo cultural y artístico mediante programas educativos, talleres y eventos que impulsan la reflexión crítica y el acercamiento del público al arte actual."},
	{"mus_id": "1893", "mus_nombre": "Museo UNAM Hoy", "mus_descripcion": "El Museo UNAM Hoy es un espacio que documenta la historia, la cultura y el desarrollo de la Universidad Nacional Autónoma de México, una de las instituciones educativas más importantes de Latinoamérica. Mediante exposiciones, fotografías, documentos y objetos, el museo narra la evolución académica, científica y social de la universidad, resaltando su impacto en la educación y la cultura mexicana. También promueve actividades culturales y educativas para fortalecer el sentido de pertenencia y el conocimiento sobre la UNAM."},
	{"mus_id": "685", "mus_nombre": "Museo Universitario de Ciencias y Artes (MUCA) Roma", "mus_descripcion": "El MUCA Roma es un museo universitario que se enfoca en la difusión del arte contemporáneo y la ciencia. Ubicado en la colonia Roma, este espacio ofrece exposiciones, conferencias y talleres que integran diversas disciplinas, fomentando la innovación y la creatividad. El museo apoya a artistas emergentes y a proyectos interdisciplinarios que buscan dialogar con las problemáticas sociales y culturales actuales, convirtiéndose en un punto de encuentro para la comunidad artística y académica."},
	{"mus_id": "382", "mus_nombre": "Museo Universitario del Chopo", "mus_descripcion": "El Museo Universitario del Chopo es un espacio cultural dedicado a la promoción del arte contemporáneo, la música experimental, la danza y otras formas de expresión artística vanguardista. Ubicado en un edificio de estilo neogótico en la Ciudad de México, este museo funciona como un centro de difusión cultural que apoya proyectos innovadores y emergentes. Con exposiciones, conciertos, talleres y ciclos de cine, el Museo del Chopo es un referente para la cultura alternativa y el arte experimental en México."},
	{"mus_id": "2173", "mus_nombre": "Museo Vivo del Muralismo", "mus_descripcion": "Este museo está dedicado a la preservación y promoción del muralismo mexicano, uno de los movimientos artísticos más emblemáticos del país. A través de exposiciones, talleres y recorridos, el Museo Vivo del Muralismo permite conocer la historia, las técnicas y las obras de grandes muralistas como Diego Rivera, David Alfaro Siqueiros y José Clemente Orozco. Es un espacio activo que impulsa la apreciación y el estudio del muralismo como expresión cultural y compromiso social."},
	{"mus_id": "2008", "mus_nombre": "Museo Vizcaínas", "mus_descripcion": "El Museo Vizcaínas se encuentra en la antigua Casa de las Vizcaínas, un edificio histórico de la Ciudad de México que data del siglo XVIII. El museo conserva la arquitectura original y ofrece exposiciones relacionadas con la historia del edificio, la educación de mujeres y la cultura virreinal. Además, es sede de eventos culturales, talleres y actividades educativas que buscan rescatar y difundir el patrimonio histórico y cultural asociado a este emblemático inmueble."},
	{"mus_id": "658", "mus_nombre": "Museo de Arte Moderno (MAM)", "mus_descripcion": "El Museo de Arte Moderno de la Ciudad de México alberga una de las colecciones más representativas del arte mexicano del siglo XX. Entre sus piezas destacan obras de artistas como Frida Kahlo, Diego Rivera, Rufino Tamayo y María Izquierdo. El museo promueve exposiciones temporales, actividades educativas y eventos culturales que fomentan la difusión y el estudio del arte moderno, consolidándose como un espacio fundamental para el desarrollo artístico y cultural del país."},
	{"mus_id": "1092", "mus_nombre": "Museo de Arte Popular", "mus_descripcion": "El Museo de Arte Popular está dedicado a la preservación, exhibición y difusión de las tradiciones artesanales mexicanas. Su colección incluye textiles, cerámica, máscaras, alebrijes y otros objetos que reflejan la riqueza cultural y la diversidad regional del país. A través de exposiciones, talleres y eventos, el museo celebra el arte popular como una expresión viva de identidad y creatividad, promoviendo el apoyo a los artesanos y la valoración del patrimonio cultural intangible."},
	{"mus_id": "1653", "mus_nombre": "Museo de Arte en Azúcar México", "mus_descripcion": "Este museo único está dedicado a la historia y la tradición del arte en azúcar, una manifestación artesanal y cultural importante en México. Aquí se exhiben piezas elaboradas con técnicas tradicionales y modernas, que van desde figuras religiosas hasta decoraciones festivas y esculturas artísticas. El museo ofrece talleres y actividades que permiten a los visitantes conocer los procesos de elaboración y la simbología detrás del arte en azúcar, reflejando la riqueza cultural y gastronómica del país."},
	{"mus_id": "1232", "mus_nombre": "Museo de Caballería", "mus_descripcion": "El Museo de Caballería resguarda y exhibe la historia del arma de caballería en México, desde la época colonial hasta tiempos modernos. Su colección incluye uniformes, armas, fotografías y documentos que narran la evolución de esta fuerza militar y su papel en la defensa nacional. Además, el museo promueve actividades educativas y culturales para comprender mejor la historia militar y su influencia en la identidad y la seguridad del país."},
	{"mus_id": "43", "mus_nombre": "Museo de Cera de la Ciudad de México", "mus_descripcion": "El Museo de Cera de la Ciudad de México ofrece una experiencia única al presentar figuras de cera de personajes históricos, culturales y populares, tanto nacionales como internacionales. Con detalladas reproducciones que invitan a la interacción, el museo busca educar y entretener a través de la representación realista de íconos en diversos ámbitos. Es un espacio ideal para toda la familia que combina historia, arte y cultura popular."},
	{"mus_id": "1614", "mus_nombre": "Museo de Geofísica", "mus_descripcion": "El Museo de Geofísica se enfoca en la divulgación de las ciencias de la Tierra, incluyendo temas como sismología, vulcanología y meteorología. Ubicado en la Ciudad de México, el museo cuenta con exposiciones interactivas que explican fenómenos naturales como terremotos y erupciones volcánicas, promoviendo la educación científica y la prevención de riesgos. Es un espacio esencial para entender la geografía y los procesos naturales que afectan a México."},
	{"mus_id": "692", "mus_nombre": "Museo de Geología", "mus_descripcion": "Este museo alberga una vasta colección de minerales, fósiles y rocas que ilustran la riqueza geológica de México y el mundo. A través de exhibiciones didácticas y actividades educativas, el Museo de Geología invita a conocer la formación de la Tierra, la evolución de la vida y los recursos naturales que han influido en el desarrollo del país. Es un espacio para estudiantes, investigadores y público general interesado en las ciencias naturales."},
	{"mus_id": "238", "mus_nombre": "Museo de Historia Natural y Cultura Ambiental", "mus_descripcion": "Este museo está dedicado a la promoción del conocimiento sobre la biodiversidad, la conservación y el cuidado del medio ambiente. Ubicado en la Ciudad de México, ofrece exhibiciones que incluyen muestras de flora y fauna, ecosistemas mexicanos y problemáticas ambientales actuales. El museo también promueve la educación ambiental mediante talleres, conferencias y actividades interactivas, fomentando la conciencia ecológica y el respeto por la naturaleza entre visitantes de todas las edades."},
	{"mus_id": "2238", "mus_nombre": "Museo de Patología Hospital General de México Eduardo Liceaga", "mus_descripcion": "Este museo médico, ubicado dentro del Hospital General de México, exhibe una importante colección relacionada con la patología y la historia de la medicina en el país. A través de piezas, instrumentos y documentos, se muestra la evolución de los conocimientos médicos y el diagnóstico de enfermedades. El museo tiene un enfoque educativo para estudiantes y profesionales de la salud, pero también está abierto al público general interesado en la historia y la ciencia médica."},
	{"mus_id": "1523", "mus_nombre": "Museo de Sitio CCEMX-INAH", "mus_descripcion": "Este museo de sitio forma parte del Centro Cultural El México Contemporáneo y del Instituto Nacional de Antropología e Historia (INAH). Está dedicado a la preservación y difusión del patrimonio arqueológico y cultural contemporáneo de México. A través de exposiciones, investigaciones y actividades educativas, promueve el conocimiento y la valoración del patrimonio histórico y cultural del país, vinculando la arqueología con la vida cultural actual."},
	{"mus_id": "2391", "mus_nombre": "Museo de Sitio San Sebastián Atzacoalco", "mus_descripcion": "Ubicado en la zona arqueológica de San Sebastián Atzacoalco, este museo de sitio exhibe hallazgos y artefactos que revelan la historia prehispánica y colonial del área. A través de objetos cerámicos, herramientas y restos arqueológicos, el museo ofrece una ventana al pasado de esta región de la Ciudad de México, apoyando la conservación del patrimonio y la educación sobre las culturas originarias."},
	{"mus_id": "1491", "mus_nombre": "Museo de Sitio de Tlatelolco Caja de Agua", "mus_descripcion": "Este museo de sitio está ubicado en una zona arqueológica crucial para entender la historia prehispánica y colonial de México. Exhibe piezas y estructuras originales que permiten comprender la vida, la religión y la sociedad de Tlatelolco, uno de los grandes centros urbanos del México antiguo. El museo facilita recorridos y actividades educativas para acercar a los visitantes a la riqueza histórica de este sitio."},
	{"mus_id": "706", "mus_nombre": "Museo de Sitio de la SEP", "mus_descripcion": "Este museo, ubicado en un edificio histórico, está dedicado a la historia y evolución de la Secretaría de Educación Pública (SEP) en México. Presenta documentos, fotografías, mobiliario y objetos que narran el desarrollo educativo del país desde la Revolución Mexicana hasta la actualidad. Además, destaca la importancia de la educación en la construcción social y cultural mexicana, ofreciendo exposiciones y actividades educativas para públicos diversos."},
	{"mus_id": "2156", "mus_nombre": "Museo de Sitio de la Zona Arqueológica de Mixcoac", "mus_descripcion": "Este museo acompaña a la zona arqueológica de Mixcoac, ofreciendo información sobre las culturas prehispánicas que habitaron esta área al sur de Ciudad de México. Mediante exhibiciones de cerámica, herramientas y restos arquitectónicos, el museo permite a los visitantes conocer la historia, el arte y las tradiciones de los antiguos pobladores, reforzando la importancia de conservar el patrimonio arqueológico local."},
	{"mus_id": "1907", "mus_nombre": "Museo de Sitio del Antiguo Hospital Concepción Béistegui", "mus_descripcion": "Situado en un edificio histórico que fue hospital, este museo de sitio conserva y difunde la historia médica y social de la zona. Sus exposiciones incluyen documentos, fotografías y objetos que relatan la evolución de la medicina y el bienestar social, así como la historia del hospital y su impacto en la comunidad. Es un espacio que combina historia, salud y cultura para el público general y especializado."},
	{"mus_id": "707", "mus_nombre": "Museo de Sitio del Centro Cultural Casa Talavera", "mus_descripcion": "Este museo está localizado en una casa histórica y se dedica a la preservación y difusión del patrimonio cultural de la Ciudad de México. Exhibe objetos, documentos y obras de arte que reflejan la historia local, sus tradiciones y transformaciones urbanas. Además, el museo organiza actividades culturales y educativas que fomentan el conocimiento y la valorización del entorno histórico de la capital."},
	{"mus_id": "2064", "mus_nombre": "Museo de Sitio y Centro de Visitantes del Bosque de Chapultepec", "mus_descripcion": "Este museo ofrece una experiencia integral sobre la historia, ecología y cultura del Bosque de Chapultepec, uno de los pulmones verdes más importantes de la Ciudad de México. A través de exposiciones, recorridos y talleres, el museo promueve la conservación ambiental y el conocimiento histórico del bosque, que ha sido escenario de eventos cruciales para México, desde tiempos prehispánicos hasta la actualidad."},
	{"mus_id": "2166", "mus_nombre": "Museo de la Brigada de Fusileros Paracaidistas", "mus_descripcion": "Este museo está dedicado a preservar la memoria y el legado de la Brigada de Fusileros Paracaidistas del Ejército Mexicano. Exhibe uniformes, armamento, fotografías y documentos que narran la historia, las misiones y el entrenamiento de esta unidad especializada. El museo también destaca su participación en operaciones nacionales e internacionales, promoviendo el conocimiento y el respeto por la labor militar y el compromiso con la seguridad y la defensa del país."},
	{"mus_id": "1519", "mus_nombre": "Museo de la Cancillería", "mus_descripcion": "El Museo de la Cancillería resguarda y exhibe documentos, objetos y fotografías que narran la historia de la política exterior de México. Ubicado en un edificio histórico, el museo permite conocer las relaciones diplomáticas, los tratados internacionales y la evolución de la política exterior mexicana a lo largo de los siglos. También ofrece exposiciones temporales y actividades educativas para acercar al público a la historia y el papel de México en el ámbito internacional."},
	{"mus_id": "796", "mus_nombre": "Museo de la Caricatura", "mus_descripcion": "Este museo está dedicado al arte de la caricatura, una forma de expresión que combina humor, crítica social y política. Alberga una colección de caricaturas, dibujos y publicaciones de destacados caricaturistas mexicanos y extranjeros. El museo promueve exposiciones, talleres y actividades educativas que fomentan la creatividad y el análisis crítico, reconociendo la importancia de la caricatura en la cultura y la comunicación visual de México."},
	{"mus_id": "883", "mus_nombre": "Museo de la Charrería", "mus_descripcion": "El Museo de la Charrería celebra esta tradición mexicana considerada deporte nacional y patrimonio cultural intangible. Exhibe trajes, equipamiento, fotografías y objetos relacionados con la charrería, sus eventos y su historia. El museo también promueve actividades y talleres que difunden el conocimiento y la práctica de esta expresión cultural, resaltando su importancia como símbolo de identidad y tradición mexicana."},
	{"mus_id": "797", "mus_nombre": "Museo de la Ciudad de México", "mus_descripcion": "Ubicado en un edificio histórico del Centro Histórico, el Museo de la Ciudad de México ofrece un recorrido por la evolución urbana, social y cultural de la capital. Sus exposiciones incluyen fotografías, objetos, documentos y obras de arte que reflejan la vida cotidiana, las tradiciones y los cambios que han definido a la ciudad a lo largo del tiempo. Es un espacio fundamental para comprender la complejidad y riqueza de la Ciudad de México."},
	{"mus_id": "2239", "mus_nombre": "Museo de la Inquisición", "mus_descripcion": "El Museo de la Inquisición está ubicado en un edificio histórico del Centro Histórico de la Ciudad de México, y ofrece una mirada crítica y educativa sobre la historia de la Inquisición en México durante la época colonial. A través de documentos, objetos, instrumentos y recreaciones, el museo explora las prácticas, procesos y consecuencias de esta institución, invitando a reflexionar sobre temas de justicia, poder y derechos humanos en el pasado y presente."},
	{"mus_id": "403", "mus_nombre": "Museo de la Luz", "mus_descripcion": "Este museo está dedicado a la ciencia y tecnología de la luz, explorando fenómenos ópticos, la física de la luz y su aplicación en diversas áreas. A través de exposiciones interactivas y talleres, el Museo de la Luz fomenta el aprendizaje y la curiosidad científica entre niños, jóvenes y adultos, ofreciendo una experiencia educativa y lúdica que une la ciencia con la percepción visual y el arte."},
	{"mus_id": "1435", "mus_nombre": "Museo de la Mujer", "mus_descripcion": "El Museo de la Mujer en la Ciudad de México está dedicado a visibilizar la historia, las aportaciones y la lucha de las mujeres mexicanas en diferentes ámbitos. Mediante exposiciones, documentos y actividades culturales, el museo promueve la igualdad de género, el reconocimiento de los derechos de las mujeres y la reflexión sobre su papel en la sociedad, buscando generar conciencia y fomentar la inclusión."},
	{"mus_id": "759", "mus_nombre": "Museo de la Policía de la Ciudad de México", "mus_descripcion": "Este museo resguarda y exhibe la historia, equipo, vehículos y documentos relacionados con la Policía de la Ciudad de México. A través de sus exhibiciones, el museo presenta la evolución de esta institución encargada de la seguridad pública, destacando su papel en la protección ciudadana y el combate a la delincuencia. También promueve actividades educativas para acercar a la población a la función policial y la cultura de la legalidad."},
	{"mus_id": "1516", "mus_nombre": "Museo de las Constituciones", "mus_descripcion": "El Museo de las Constituciones se enfoca en la historia constitucional de México, mostrando documentos, libros y objetos relacionados con las diversas constituciones que han regido al país. Es un espacio educativo que facilita el entendimiento de la evolución política y legal de México, promoviendo el respeto por el estado de derecho y la democracia a través de exposiciones y actividades didácticas."},
	{"mus_id": "15", "mus_nombre": "Museo de lo Increíble Ripley", "mus_descripcion": "El Museo de lo Increíble Ripley es un espacio dedicado a exhibir objetos y fenómenos extraordinarios, curiosos y sorprendentes de todo el mundo. Con colecciones que incluyen récords mundiales, artefactos únicos y exhibiciones interactivas, el museo ofrece una experiencia entretenida y educativa para visitantes de todas las edades. Su propósito es despertar la curiosidad y el asombro, combinando el entretenimiento con datos científicos y culturales que amplían el conocimiento general."},
	{"mus_id": "1780", "mus_nombre": "Museo del Bicentenario", "mus_descripcion": "Ubicado en el antiguo Palacio de Lecumberri, el Museo del Bicentenario celebra los 200 años de la independencia de México. El museo ofrece un recorrido histórico a través de exposiciones que narran la lucha por la independencia, la evolución política y social del país, y su consolidación como nación. Con tecnología interactiva y contenidos multimedia, el museo busca conectar a los visitantes con la historia nacional, promoviendo el orgullo y el conocimiento cívico."},
	{"mus_id": "969", "mus_nombre": "Museo del Calzado El Borceguí", "mus_descripcion": "Este museo está dedicado a la historia y evolución del calzado en México, con énfasis en la tradición artesanal y la industria del calzado en León, Guanajuato, conocida como la capital del calzado en el país. Exhibe modelos históricos, procesos de fabricación y colecciones de calzado representativo, promoviendo la apreciación del diseño y la manufactura local. Es un espacio que combina arte, historia y cultura popular."},
	{"mus_id": "1874", "mus_nombre": "Museo del Centenario del Ejército Mexicano", "mus_descripcion": "Este museo celebra la historia y los logros del Ejército Mexicano, exhibiendo uniformes, armas, documentos y objetos que ilustran su papel en la defensa y formación de la nación. A través de sus colecciones y exposiciones, el museo honra la trayectoria militar y su contribución a la soberanía y seguridad del país, además de ofrecer actividades educativas para difundir valores cívicos y patrióticos."},
	{"mus_id": "1105", "mus_nombre": "Museo del Estanquillo", "mus_descripcion": "El Museo del Estanquillo alberga una colección ecléctica y personal de arte, objetos y curiosidades reunidos por el escritor y coleccionista Carlos Monsiváis. Sus salas presentan arte popular, fotografía, caricaturas, juguetes y objetos históricos que reflejan la cultura, la historia y la identidad mexicana desde perspectivas diversas y críticas. Es un espacio cultural vibrante que invita a explorar la riqueza y complejidad de México."},
	{"mus_id": "708", "mus_nombre": "Museo del Instituto Cultural México Israel", "mus_descripcion": "Este museo se dedica a promover el intercambio cultural y la historia compartida entre México e Israel. A través de exposiciones, documentos y actividades, el museo explora las contribuciones de ambas comunidades en ámbitos como el arte, la ciencia y la cultura. Además, sirve como un espacio de diálogo y aprendizaje que fomenta la colaboración internacional y el entendimiento mutuo entre ambos países."},
	{"mus_id": "1106", "mus_nombre": "Museo del Juguete Antiguo México (MUJAM)", "mus_descripcion": "El MUJAM es un museo único que alberga una vasta colección de juguetes antiguos y populares, muchos de ellos hechos a mano o producidos en México. Este espacio celebra la nostalgia, la creatividad y la historia cultural de la infancia mexicana. Con exposiciones coloridas y divertidas, el museo atrae a visitantes de todas las edades, ofreciendo además talleres y actividades que fomentan el juego y la imaginación."},
	{"mus_id": "2000", "mus_nombre": "Museo del Juguete Arte-Objeto Frida", "mus_descripcion": "Este museo se especializa en el arte del juguete como objeto cultural y artístico. Exhibe piezas que combinan el diseño, la creatividad y la tradición, explorando la dimensión artística y social del juguete. Es un espacio que invita a reflexionar sobre la cultura popular y la infancia desde una perspectiva contemporánea y creativa, promoviendo la interacción y el aprendizaje."},
	{"mus_id": "1905", "mus_nombre": "Museo del Metro", "mus_descripcion": "El Museo del Metro ofrece un recorrido por la historia y el desarrollo del sistema de transporte más importante de la Ciudad de México. Exhibe planos, fotografías, objetos y vehículos relacionados con la construcción y operación del metro, así como su impacto social y cultural. Es un espacio educativo y de memoria urbana que destaca la importancia del transporte público en la vida cotidiana de millones de personas."},
	{"mus_id": "1469", "mus_nombre": "Museo del Objeto del Objeto (MODO)", "mus_descripcion": "El MODO es un museo dedicado al diseño, la comunicación visual y la cultura material a través de objetos cotidianos. Su colección incluye productos de consumo, publicidad y diseño industrial que reflejan tendencias sociales, económicas y culturales. El museo promueve exposiciones innovadoras, talleres y actividades que invitan a reflexionar sobre la relación entre los objetos y la identidad colectiva."},
	{"mus_id": "1867", "mus_nombre": "Museo del Padre Pro", "mus_descripcion": "Este museo está dedicado a la vida y obra de San José María Robles Hurtado, conocido como Padre Pro, mártir y santo mexicano. A través de objetos personales, documentos y fotografías, el museo narra su labor pastoral, su defensa de los derechos humanos y su sacrificio durante la persecución religiosa en México. Es un espacio de homenaje y reflexión sobre la fe, la justicia y el compromiso social."},
	{"mus_id": "1080", "mus_nombre": "Museo del Palacio de Bellas Artes", "mus_descripcion": "El Museo del Palacio de Bellas Artes, ubicado en el emblemático edificio homónimo, alberga una importante colección de arte mexicano, incluyendo pintura, escultura y murales de grandes artistas como Diego Rivera, David Alfaro Siqueiros y Rufino Tamayo. Además, el museo es sede de exposiciones temporales y actividades culturales que integran diversas disciplinas artísticas, consolidándose como uno de los principales centros culturales de México."},
	{"mus_id": "2190", "mus_nombre": "Museo del Perfume MUPE", "mus_descripcion": "El Museo del Perfume MUPE ofrece una experiencia multisensorial que explora la historia, la ciencia y el arte de la perfumería. A través de exhibiciones interactivas, colecciones de fragancias y talleres, el museo invita a conocer el impacto cultural y comercial del perfume, así como sus procesos de elaboración y significados simbólicos. Es un espacio único que combina cultura, ciencia y creatividad."},
	{"mus_id": "2110", "mus_nombre": "Museo del Pulque y las pulquerías", "mus_descripcion": "Este museo está dedicado a preservar y difundir la tradición del pulque, una bebida fermentada ancestral de México, así como la cultura de las pulquerías, espacios emblemáticos de la vida social popular. Exhibe objetos, fotografías y documentos que narran la historia del pulque, sus procesos de producción y su relevancia cultural. También ofrece degustaciones y actividades para fomentar el conocimiento y la valoración de esta bebida tradicional."},
	{"mus_id": "1550", "mus_nombre": "Museo del Tecpan", "mus_descripcion": "Ubicado en un edificio histórico, el Museo del Tecpan está dedicado a la historia prehispánica y colonial de la Ciudad de México. Exhibe artefactos arqueológicos, documentos y objetos que permiten comprender la vida y cultura de las comunidades originarias y su transformación durante la colonia. El museo promueve la educación y la conservación del patrimonio histórico local."},
	{"mus_id": "907", "mus_nombre": "Museo del Telégrafo", "mus_descripcion": "El Museo del Telégrafo documenta la historia de las comunicaciones telegráficas en México, mostrando la evolución tecnológica y su impacto en la comunicación nacional e internacional. El museo exhibe equipos antiguos, documentos y fotografías que ilustran el desarrollo del telégrafo, un medio revolucionario que transformó la forma de transmitir información en el siglo XIX y XX. Ofrece exposiciones y actividades educativas que permiten entender la importancia histórica de las telecomunicaciones."},
	{"mus_id": "476", "mus_nombre": "Museo del Templo Mayor", "mus_descripcion": "Situado en el sitio arqueológico del Templo Mayor, este museo exhibe piezas y restos que revelan la grandeza y complejidad del principal templo de la antigua Tenochtitlán, capital del imperio mexica. La colección incluye esculturas, cerámica, objetos rituales y herramientas que permiten comprender la cosmovisión, religión y vida cotidiana de los mexicas. Es un espacio fundamental para conocer la historia prehispánica de México y su patrimonio cultural."},
	{"mus_id": "1473", "mus_nombre": "Museo del Tequila y el Mezcal (MUTEM)", "mus_descripcion": "Este museo está dedicado a la historia, producción y cultura del tequila y el mezcal, dos bebidas tradicionales mexicanas con reconocimiento mundial. A través de exposiciones, degustaciones y actividades educativas, MUTEM muestra el proceso artesanal, la biodiversidad del agave y la importancia cultural de estas bebidas en distintas regiones del país. Es un espacio que promueve el turismo cultural y la valorización del patrimonio etnológico mexicano."},
	{"mus_id": "2360", "mus_nombre": "Palacio Nacional", "mus_descripcion": "El Palacio Nacional es uno de los edificios históricos más emblemáticos de México, sede del Poder Ejecutivo Federal y residencia oficial del presidente. Además de su función política, alberga murales de Diego Rivera que narran la historia de México desde la época prehispánica hasta el México moderno. El palacio es un símbolo del poder y la identidad nacional, abierto al público para visitas guiadas y exposiciones temporales."},
	{"mus_id": "854", "mus_nombre": "Palacio de Cultura Banamex (Palacio de Iturbide)", "mus_descripcion": "Este palacio histórico en Ciudad de México alberga el Palacio de Cultura Banamex, un espacio dedicado a la promoción del arte, la cultura y la historia de México. El edificio, de arquitectura barroca, es una joya patrimonial que ofrece exposiciones temporales, eventos culturales y programas educativos, convirtiéndose en un punto clave para la difusión cultural y artística en la capital."},
	{"mus_id": "691", "mus_nombre": "Palacio de la Escuela de Medicina", "mus_descripcion": "El Palacio de la Escuela de Medicina, ubicado en la Ciudad de México, es un edificio histórico que alberga un museo dedicado a la historia de la medicina en México. Su colección incluye instrumentos, documentos, libros antiguos y objetos que narran la evolución de la práctica médica desde la época colonial hasta la modernidad. Además de sus exposiciones permanentes y temporales, el palacio ofrece actividades educativas y conferencias que promueven el conocimiento y la reflexión sobre la salud y la ciencia médica."},
	{"mus_id": "375", "mus_nombre": "Papalote Museo del Niño Chapultepec", "mus_descripcion": "Papalote Museo del Niño Chapultepec es un espacio interactivo dedicado a la educación y entretenimiento de los niños a través de la ciencia, la tecnología y el arte. Con exposiciones y actividades diseñadas para estimular la curiosidad y el aprendizaje, el museo ofrece experiencias prácticas y divertidas que promueven el desarrollo cognitivo y creativo de los pequeños visitantes. Es un lugar ideal para familias y escuelas, combinando juego y educación en un entorno accesible y seguro."},
	{"mus_id": "757", "mus_nombre": "Pinacoteca del Templo La Profesa (cerrada hasta nuevo aviso)", "mus_descripcion": "La Pinacoteca del Templo La Profesa, ubicada en uno de los templos históricos de Ciudad de México, es un espacio dedicado a la conservación y exhibición de obras de arte religioso, principalmente pinturas de la época virreinal y barroca. Aunque actualmente está cerrada hasta nuevo aviso, esta pinacoteca es reconocida por su valor histórico y artístico, mostrando la riqueza del arte sacro y su influencia en la cultura mexicana."},
	{"mus_id": "1776", "mus_nombre": "Planetario Joaquín Gallo", "mus_descripcion": "El Planetario Joaquín Gallo es un centro de divulgación científica enfocado en la astronomía y las ciencias espaciales. Equipado con tecnología avanzada, ofrece proyecciones y exposiciones que permiten a los visitantes explorar el universo, aprender sobre planetas, estrellas y fenómenos cósmicos. El planetario es un espacio educativo que promueve el interés científico y la curiosidad por el cosmos entre estudiantes y público general."},
	{"mus_id": "1079", "mus_nombre": "Recinto Parlamentario", "mus_descripcion": "El Recinto Parlamentario es un edificio histórico que ha servido como sede de importantes actividades legislativas en México. Actualmente, es un espacio cultural donde se realizan exposiciones, conferencias y eventos relacionados con la historia política y social del país. Este recinto permite a los visitantes conocer la evolución del sistema parlamentario mexicano y su impacto en la democracia y el gobierno nacional."},
	{"mus_id": "974", "mus_nombre": "Recinto de Homenaje a Don Benito Juárez", "mus_descripcion": "Este recinto está dedicado a honrar la memoria y legado de Benito Juárez, uno de los presidentes más importantes en la historia de México. A través de exposiciones, documentos y objetos personales, el museo narra su vida, su papel en la Reforma y su influencia en la construcción del México moderno. Es un espacio que promueve el conocimiento histórico y la reflexión sobre los valores de justicia, igualdad y soberanía nacional."},
	{"mus_id": "786", "mus_nombre": "Sala de Arte Público Siqueiros", "mus_descripcion": "La Sala de Arte Público Siqueiros es un espacio cultural y artístico dedicado a la promoción del arte contemporáneo y la obra del muralista David Alfaro Siqueiros. Este recinto alberga exposiciones temporales, proyectos artísticos y actividades educativas que buscan difundir la vanguardia y el compromiso social en el arte. Es un centro vital para la escena artística de la Ciudad de México, fomentando la innovación y la participación comunitaria."},
	{"mus_id": "711", "mus_nombre": "Sala de la Odontología Mexicana Dr. Samuel Fastlicht", "mus_descripcion": "Este museo está especializado en la historia de la odontología en México, exhibiendo instrumentos, documentos y fotografías que ilustran el desarrollo de esta ciencia y práctica médica. Dedicado a la memoria del Dr. Samuel Fastlicht, el espacio promueve el conocimiento y la educación en salud dental, destacando los avances y retos en la atención odontológica a lo largo del tiempo."},
	{"mus_id": "2352", "mus_nombre": "Salón de la Plástica Mexicana", "mus_descripcion": "El Salón de la Plástica Mexicana es una institución que reúne a destacados artistas plásticos del país, promoviendo la creación y difusión del arte mexicano contemporáneo. A través de exposiciones, talleres y actividades culturales, el salón impulsa el desarrollo artístico y la promoción de nuevas generaciones de creadores, siendo un referente importante en la escena cultural nacional."}
]